/* . Ask the user if they meant something else, : correction_message */
"correction_message" = "Czy chodziło Ci o?";

/* . Distance in kilometers, : distance */
"distance" = "${PARAM} km\n";

/* . Error message, : error_message */
"error_message" = "Wystąpił błąd. Spróbuj ponownie później";

/* . hint for text field, : input_hint */
"input_hint" = "np. ///śrubki.kilka.diament";

/* . Warning message indicating no address, : invalid_address_message */
"invalid_address_message" = "Nie znaleziono poprawnego adresu what3words";

/* . Indicate that the address is close to the place named in the parameter, : near */
"near" = "w pobliżu ${PARAM}";

/* . Prompt to tell a user to speak, : voice_placeholder */
"voice_placeholder" = "Powiedz adres trzywyrazowy...";

/* . Slashes to prefix the three word address., : w3w_slashes */
"w3w_slashes" = "///";

/* . Slashes with a marker for the three word address, : w3w_slashes_with_address */
"w3w_slashes_with_address" = "///${PARAM}";

